export const ways = [
    {
        title: 'Фильтрация информации и технологий',
        description:
            'Из огромного количества информайии и навыков в IT,' +
            ' вы получаете только то, что необходимо и работает.'
    },
    {
        title: 'Формат обучения',
        description:
            'Пока другие предлагают 50 страниц текста и вебинары' +
            ' по 2 часа, мы даём вам тот же объём знаний в одном ' +
            'тщательно подготовленном видео за 15 минут.'
    },
    {
        title: 'Применение разных форматов',
        description:
            'Видео уроки, практические задания, конспекты, мастер-классы,' +
            'обсуждения в сообществе - всё зто даёт полноценную картину и ' +
            'ускоряет процесс обучения'
    },
    {
        title: 'Наши преподаватели ведущие специалисты',
        description:
            'Google, Amazon, Cloudflare -действующие разработчики с опытом ' +
            'преподавания'
    }
]
export const differences = {
    way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете ' +
        'именнно то за чем пришли.',
    easy: 'Доступность обучения. Простыми словами объясняем сложные темы на ' +
        'понятных примерах.',
    program: 'Концентрация знаний. Например, модуль "HTML&CSS" даст вам столько же ' +
    'умений и навыкрв, как и 6 месяцев обучения по этой прграмме в госуниверситете.'
}